/* No comment provided by engineer. */
"%@" = "%@";

/* No comment provided by engineer. */
"About pomosh" = "About pomosh";

/* No comment provided by engineer. */
"Back" = "Back";

/* No comment provided by engineer. */
"Break Time:  %@ minute" = "Break Time:  %@ minute";

/* No comment provided by engineer. */
"Launch at startup" = "Launch at startup";

/* No comment provided by engineer. */
"Menubar Timer" = "Menubar Timer";

/* No comment provided by engineer. */
"Notifications" = "Notifications";

/* No comment provided by engineer. */
"Preferences" = "Preferences";

/* No comment provided by engineer. */
"Sound" = "Sound";

/* No comment provided by engineer. */
"Total cycles in a session" = "Total cycles in a session";

/* No comment provided by engineer. */
"Working Time:  %@ minute" = "Working Time:  %@ minute";

/* No comment provided by engineer. */
"🔥" = "🔥";

